export default {
  data () {
    return {
      "publicData":[
        {
          "title": "我们的服务",
          "text":["科凌力智能以临床诊疗为目标，形成以辅助医生临床过程为核心的智能化社区医疗、农村医疗、远程医疗、自助医疗、医院平台、智能课件等多种类产品系列，并建立了循证医学决策系统、临床路径生成系统、智能课件生成系统、医学考试和训练系统。产品的核心技术是基于全医学知识库的决策引擎，内容涵盖西医、中医、中西结合等全部病域，包括41个专科、8020多种疾病、128万条节点知识、7860万字辅助性解释。"]
        },
        {
          "title": "我们的团队",
          "text":[
            "创始人：李科威，医学博士，留美访问学者，医学人工智能及非线性巨系统研发灵魂人物，解决了前端机器规则操作生命过程的医学理论问题。",
            "当前团队：",
            "蔡壮武，加入公司10年，技术总监；",
            "刘正茂，项目管理总监；",
            "陈大龙，医学知识库总监；",
            "彭艳荣，财务部经理。",
            "预备团队：",
            "吴卫平，某总经理，留德，国家千人计划特聘专家，SAP中国研究院创建人，曾管理全球127家公司。",
            "余康付，某健康云运营总监，曾为快速问医生激活800万用户、实现收入翻番、利润过亿。"
          ]
        },
        {
          "title": "我们的业务",
          "text":[
            "1.院前：《信手询医》APP，自诊+导诊+导检+…，机器应答。",
            "2.分诊：《智能分级诊疗平台》，基层首诊+分级+导诊…，自动步进引导。",
            "3.院中：《嵌入式临床知识库》PC，嵌入医院HIS，智能临床辅助，大数据机制。",
            "4.院中：《全科基层医疗连锁系统》PC，全程一体，智能三核，临床+管理+运营。",
            "5.院后：《医护照顾系统》PC+APP，CP模式，自适应慢病管理+居家照顾。"
          ]
        }
      ]
    }
  }
}

