<template>
    <div class="news">
      <el-row :gutter="20">
        <el-col :span="6" style="text-align: right">
          <img :src="content[id].src" alt="">
        </el-col>
        <el-col :span="18">
          <h3>{{content[id].title}}</h3>
          <p class="time">{{content[id].time}}</p>
          <pre class="text">{{content[id].text}}</pre>
        </el-col>
      </el-row>
    </div>
</template>

<script>
export default {
  data () {
    return {
      "id": 0,
      "content": [{
          "title": '《分级诊疗改革是医改的重中之重》',
          "time": '2016-5-5 来源:中国青年报',
          "text": '记者从国家卫计委就2015年深化医改工作进展和2016年深化医改重点工作任务举行的医改专题新闻发布会上了解到，2016年，医改工作总的考虑是坚持保基本、强基层、建机制、补短板、兜底限。坚持医疗、医保、医药联动改革，同时，着眼未来5年医改的整体部署，突出前瞻性。国务院医改办专职副主任、国家卫生计生委体改司司长梁万年表示，县级公立医院改革实现了全覆盖，试点城市扩大到100个，体制机制改革的力度持续加大，基本药物制度和基层医疗卫生机构运行新机制逐步建立健全，分级诊疗制度加快建立，城乡基层医疗卫生服务能力大幅提升。经过努力，改革取得了重大阶段性成效。2015年人均预期寿命比2010年提高了1.51岁，人民健康水平总体上达到中高收入国家的平均水平。居民个人卫生支出占卫生总费用的比重下降到30%以下，为近20年来的最低水平。但深化医改是一项十分复杂艰巨的任务，是一个渐进的过程，需要付出长期、艰苦的努力。在全面深化公立医院改革中，将以江苏省启东市、安徽省天长市、福建省尤溪县、青海省互助土族自治县为示范带动巩固完善县级公立医院综合改革。试点城市扩大到200个。先行推动10所国家卫生计生委委属委管医院，参加属地公立医院的综合改革。落实政府责任，健全科学补偿机制。完善公立医院管理体制。制定建立现代医院管理制度的指导性文件，深化编制人事制度改革。加快建立符合医疗卫生行业特点的薪酬制度。严格控制医疗费用不合理增长。同步推进公立中医医院综合改革。实施健康扶贫工程。大力改善医疗服务，增强人民群众获得感。梁万年表示，深化医改过程中，医务人员是医改的主力军和执行者，如何调动医务人员的积极性是医改很重要的内容。\n' +
          '分级诊疗体系建立之时或成中国医改成功之日\n' +
          '    “构建分级诊疗新的就医秩序，或者说分级诊疗作为一个制度，这是改革当中的一个非常重要的目标。今年我们会把推进分级诊疗工作放在更加突出的位置。因为这项工作在今年李克强总理的《政府工作报告》中也明确提出要求，要在70%左右的城市开展分级诊疗试点工作。”梁万年说，“我们搞医改的有一个话说，分级诊疗真正构建成功之时，就是我们改革的成功之日。现在一系列的弊端，根源之一是就医格局不合理。当然，导致就医格局不合理的原因是多方面的，既有体制问题、机制问题、资源配置结构和布局的问题，也有供方的问题、需方的理念问题。所以真正构建分级诊疗制度，它是‘牛鼻子’牵一发而动全身。”梁万年认为，真正构建分级诊疗，要基层首诊、双向转诊、急慢分治、上下联动，“真正做到基层首诊，核心的是老百姓愿意不愿意去，基层能不能接得住？双向转诊，现在从下对上转方便，关键是从上怎么转下来，大医院愿意不愿意放？放下去对我有什么好处？要真正做到急慢分治，该住院的住院，不该住院的门诊处理，这牵涉到一些制度变化，包括医保、价格、老百姓就医理念等，并不是所有病一定要住院。上下联动这里还有一个机制问题，上面有没有动力和下面联动。”梁万年表示，今年将着力医联体的建设和家庭医生签约两个方面，落实分级诊疗。“一是医联体的建设，把基层强起来，让老百姓放心去，把大医院的优质资源真正下沉到基层。大医院和基层医疗机构形成利益共同体、责任共同体。今年会出台一个规范性文件，鼓励各地真正把医联体做实，做成利益共同体、责任共同体、发展共同体，大医院和基层医院的关系不是松散的、抢占地盘的。”“二是实行家庭医生签约。基层首诊，就是要把健康责任实行连续性的、责任式的管理。这种服务模式必须建立。现在医患关系是短暂的关系，是以疾病为中心的关系，它是不连续的，没有责任制的关系。实际上，真正整合型的医疗卫生体系的国际改革趋势，就是要变短暂关系为连续性的、责任制的关系，就是签约。”“国际上的通行做法是全科医生签约，经过规范化培训的、合格的全科医生作为医保的守门人，作为基层老百姓的首诊者，和你签订约定合同，所有健康问题由你管理。所以，我们要推这套制度。但是，中国的情况是没有那么多的全科医生。我们的方向很明确，最终要明确的是以真正的合格的家庭医生为主的签约，这是方向。”',
          "src": require('../assets/images/news_1.png')
        },
        {
          "title": '《分级诊疗莫忘生命至上》',
          "time": '2016-10-11 来源:山西经济日报',
          "text":'近日，笔者在阳泉市采访时，该市第三人民医院的一位大夫讲了这么一件事：去年的一天傍晚，大阳泉村一村民突发心脑血管疾病，被家属直接拉进离居住地仅几分钟车程的该院急救室抢救，由于抢救及时，病人在慢慢恢复后出院。这位大夫还说，如果严格按照分级诊疗一般程序及转诊手续办理，就需要把病人先送去其所在的阳泉市郊区某医疗机构就诊，并办妥所有手续之后，再接至阳泉三院，这位病人可能在当天就会离开人世。而按照特殊情况处理，就有了后来的结果。这件事说明，在分级诊疗问题上，生命永远排在第一位。其实，分级诊疗制度本身就是要按照疾病的轻、重、缓、急及治疗的难易程度进行分级，不同级别的医疗机构承担不同疾病的治疗，实现基层首诊和双向转诊。《山西省人民政府办公厅关于建立分级诊疗制度的实施意见》也明确了规范分级诊疗程序，包括一般程序及转诊手续办理和特殊情况。城乡居民患病，原则上应选择居住地或发病时所在地附近的基层医疗卫生机构接受首次诊治。需要转诊的患者，按照医生建议、患者自愿、双向转诊的原则，一般遵循基层医疗卫生机构、县级医院、市级和（或）省级医院自下而上或自上而下的顺序转诊。对于在省内救治困难的疾病，一般由市级或省级转诊医疗服务机构按照规定办理相关手续后出省治疗，在统筹地区医保经办机构备案。对于异地发病患者或急、危、重症患者，按照就近、就急原则进行治疗，由患者本人或其家属凭医生开具的诊断证明，在基本医保规定时间内到统筹地区基本医保经办机构办理备案。这说明，各级政府已经充分考虑到，分级诊疗在具体实施过程中可能会遇到各种情况，并提前给出了在不同情况下的处理原则。具体实践中，分级诊疗与其他事情一样，也会遇到一些特殊情况。或者说，在现阶段，人们外出打工，或者居住地不在户口所在地已是常态，一些原来预想的特殊情况，比如不在户口所在地而在省外就医，一些突发的心脑血管疾病增多等，让过去认为是一些特殊情况的事情成为了常态。笔者以为，此时，只有具体问题具体分析、特殊情况特殊办理，才能保证百姓利益的最大化。毕竟，在无价的生命面前，一切都应该排在后面。也只有这样，分级诊疗的目标才会真正实现。',
          "src": require('../assets/images/news_2.png')
        },
        {
          "title": '《分级诊疗制度为基层医疗机构带来发展机遇》',
          "time": '2015年05月04日 来源:人民网',
          "text":'通过推行分级诊疗制度，将大中型医院承担的一般门诊、康复和护理等分流到基层医疗机构，形成“健康进家庭、小病在基层、大病到医院、康复回基层”的新格局是医改的一项重要任务。近日，在第二届中国县域卫生发展论坛上，专家指出，分级诊疗制度为基层医疗机构带来发展机遇。在这个“风口”上，各地既存在一些困惑，也做出了许多积极探索。分级诊疗是基层医疗机构的发展机遇“县级医院做好了，中国医改才能做好；仅是协和医院做得再好，中国医改也不可能好。”中国医院协会副秘书长庄一强在第二届中国县域卫生论坛上这样强调县级公立医院的重要性。他进一步解释，县级医院是中国医疗网络的核心部分，起到承上启下的枢纽作用。县级医改的成败关系到全国医疗改革的成败。庄一强认为，分级诊疗制度是包括县医院在内的基层医疗机构的发展机遇，应牢牢抓住。分级诊疗该分几级？庄一强主张，分级诊疗应分为三级。将农村的县级医院和城市的社区卫生服务中心设为第一级；第二级是以地区市和部分省会的市属医院为主的区域医疗中心，主要为老百姓开展诊疗服务；最上面是省部级医学中心，主要承担科教研的任务。不同层级的医疗机构应有不同的功能定位，扮演不同的角色。然而在广东省卫计委巡视员廖新波看来，“抢了别人的角色”正是当下造成患者无序就医，阻碍分级诊疗制度落实的一大原因。例如省市级各大医院均住有10%左右的康复患者，普遍开设“体检中心”，没有充分发挥省、市优质医疗资源的作用。他分析，财政补偿机制不足导致医院为了生存与发展追求更大经济效益，省市大医院凭借自己资源优势，盲目“做大做强”，“越位医疗”，致使本该属于基层医疗机构做的事，都“揽括、代劳”。 此外，技术准入制度和医院等级评审制约“小医院”的发展；基层医疗专业技术人员总量不足；基层医疗机构的专业技术水平相对较低，难以“取信于民”等也是影响分级诊疗制度落实的重重因素。 签约医生将发挥重要作用 上海市正在探索家庭医生的服务模式，将于6月份启动“1+1+1”的签约服务，即居民签约1家社区卫生服务中心、1家二级医院、1家三级医院。签约后，居民可得到社区家庭医生的首诊常见病、健康管理服务，在必要时享受转诊便捷。符合转诊和签约服务规范的患者，还可享受优惠政策。 上海医改办副主任许速介绍，该市力争2020年实现家庭医生服役基本全覆盖，对签约居民的进行分类管理，根据不同人群的分类需求，提供有针对性的健康服务和管理。 北京市也已开展家庭医生服务模式，即居民通过签约固定就诊医生和就诊服务团队，获得主动连续综合的健康管理。“近一两年我们增加了基本医疗服务的内容，推行就诊、复诊的和一些诊疗服务。现在全市有服务团队3445个，北京签约家庭431.4万户。”北京市医改办政策法规一组处长刘存良表示。 廖新波认为，在互联网+的时代，家庭医生、社区医生和乡村医生可以在“强基层”方面发挥重要作用。医生不需要背着药箱走乡串户，建立一个微信群，就可以为所有签约病人提供最及时、有效、个性化的服务。“现在伪科学、养生贴泛滥，内其内容是真是假，向签约医生一问便知，老百姓不再因缺乏权威解读渠道而迷信谣言，或者上当受骗。”他说。 更为重要的是，签约医生将有利于改变传统就医模式，从过去的以治疗疾病为中心，转为重视预防和控制。“生病不仅仅是身体上的变化，还与生物、心理、社会、环境等多重因素相关。”廖新波说，“现代医学模式不是鼓励人们去医院，而是关注如何控制疾病发展。这方面做好了，将利于‘健康中国’这个目标的实现。” 探路分级诊疗尚没有模式样本 青海省医政医管局局长毕玉华认为，推进组建医疗联合体，有利于将优质的医疗资源下沉，是促进分级诊疗就医模式行之有效的方式。“但组建医联体有一个前提，就是要做成有适当经济利益的紧密型。这也是青海省近期计划开展的工作。”她说。 北京在组建医联体，优化医疗秩序方面已进行多年探索。刘存良介绍，北京市目前有医联体30个，包括30家核心医院在内，率先实现了医联体下辖区内居民的全覆盖。他同时认为，医联体模式目前多种多样，尚没有一个非常成熟的模式可供全面推广，普遍处于探路之中。 根据各级医疗机构的功能定位，进行分级管理也被部分地区进行尝试。毕玉华提出“四个分级”的理念：一是分级医疗，首先把基层的能力需要提高，使病人形成有病分级治疗的思路；二是分级用药，在基层配备基本的药物和成本低价药；三是分级定价，对于不同的医疗机构实行不同的定价，进行差别化的财政投入政策。 最后是分级支付，完善医保的相关政策，制订差别化的报销政策，引导患者基层就诊。“我们的医院的一、二、三级的报付的比例差距不大，分别是报销90%、80%和70%。对于省级大医院来说，报销70%是一个很高的水平了，自然会加剧患者的涌入。然而省里面又不敢动，怕引起群众不良反应。拉开报付差距会对推进分级诊疗具有一定作用，所以我们也希望在适当的时候能做一些工作。”毕玉华说。 刘存良表示，目前大型医疗机构发展速度快，发展欲望也强烈。从近两年的卫生投入来看，大头还是花在二三级医院。“所以我们还是要严格控制大医院床位规模，压缩大医院的普通门诊，坚持强基础为龙头，调整完善分级诊疗体系。”他说。 廖新波为分级诊疗的落实提出三个建议：因势利导，加强社区医疗机构基本硬件建设；提高社区医疗机构的服务能力，重点在于缺什么补什么；借此机会大力推进医生多点执业，甚至使医生成为“社会人”。\n' +
          'Copyright © 2017-2021科凌力All Rights Reserved',
          "src": require('../assets/images/news_3.png')
        },
        {
          "title": '《人工智能将在这5个方向触发医疗变革》',
          "time": '2016-09-27 来源:微信公众号健康邦',
          "text":'人工智能还是一个“小朋友”，如果说人工智能在医学方面有一位冉冉升起的新星的话，那一定是德克萨斯大学的副校长和首席创新官LyndaChin博士。她说：“人类的大脑受到容量的限制，而医学也因为越来越多的患者数据和爆炸性增长的医学知识变得越来越复杂。没有哪个人可以跟得上医学领域知识增长的步伐，特别是照顾病患的工作。因此，我们特别需要帮助。”\n' +
          '　　Chin认为人工智能将是帮助人类提高认知能力的有力工具。人工智能对于医生来说就相当于助理对于律师和法官一样重要，虽然他们无法替代律师和法官的工作，但是他们对于司法系统的高效性至关重要。举个例子来说，人工智能能帮助医生组织和综合大量的数据，比如患者、疾病以及治疗方案的选择等等，数据的智能化已经变得可行。Chin说：“想象一下一个十五分钟的门诊时间内，如果医生可以在两分钟之内得到所有需要的数据，而用接下来的十三分钟和病人询问病情；而不是用十三分钟寻求数据，两分钟来和病人交流，那这样会提升多少诊疗效果和效率呢？”然而，她描述的成熟的人工智能医疗解决方案，现在为止还只是一位在飞速成长的小朋友。“在医学领域里将人工智能训练成有用的工具就像教育孩子一样，一点也不轻松！不仅仅是基础的人工智能分析需要完善，更因为人工智能医疗本身也是一个巨大的挑战，因此这是一个需要不断迭代学习的过程。”\n' +
          '分享数据是关键\n' +
          '　　在Chin的远景规划中，一个最大的障碍便是获取各种各样代表不同人群、不同异质性疾病的纵向医疗健康数据，这样才能在医学领域发展和应用人工智能。她说：“这些数据遍布整个世界，却没有被共享，也没有被标准化。这样其中的每一个数据库都因为太小、样本面太窄，不适用于训练人工智能系统而白白浪费了价值。”从她早期与IBMWaston合作开发出的MD安德森的肿瘤学专家系统（MD Anderson Oncology Expert Advisor？），我们可以看到，一种虚拟的专家系统可以组织癌症的治疗知识和经验。Chin认为AI系统的可靠性只有在数据的壁垒被拆除后才能实现。她说：“数据的分享需要超出单个医院或者医疗系统的限制，因为没有一个机构可以拥有足够的数据。”在她迎接这个数据挑战的过程中，Chin开始与普华永道合作研发出了“超级兼容”的云平台，来为各家独立的机构和组织共享数据并进性安全的分析。其中关键的是平台收到监管，并向所有股东承诺其中的数据只会用于特定的场合，而不会用于其他任何的地方。她说：“很少有人会说明所应用的数据，无意中使用私人数据会让大多数人感觉不好。因此，即使是共享，我们也需要强调数据保护。”为了完成目标，她的团队与美国电话电报公司（AT&T）合作研发了一套安全传输医疗数据的网络，她说：“我们需要保证数据传输的安全性和私密性，并不仅仅是在存储的时候。”云平台的基础设施可以连接医疗健康和其他行业之间不同的数据源，她希望看到“原来越多的患者、机构、网络的数据，以及来自更多数据源的数据集都聚合到这个平台上来”。Chin还展望了这些新兴技术的应用，以及将这些技术应用到医疗服务的边缘地带的实现能力。“我们需要考虑为没钱治病的人提供必要医疗服务，”她说，“人工智能和可穿戴移动设备的结合可以为这些人提供质优价廉的医疗服务。”\n' +
          '展望未来\n' +
          '　　作者按：作为一个婴儿潮时代出生的人，六十多岁的我开始越来越多的和医疗系统打交道。作为一个经常写数据科学的人，对于医疗信息的收集、审理、分析以及分享，我常常因其匮乏而大吃一惊。 　　小时候大人们告诉我医学是一门科学，更是一门艺术。我已经见识到了艺术的部分，医生们复位骨折的骨头、切除坏死的组织，就像观看奇迹发生一样。和大多数人一样我也期待着医学的发展，更先进的科学技术叩开人类健康更高的大门。很显然人工智能技术会为医疗的各个方面带来革命性的影响，并将扮演重要的角色。但是人工智能的潜力还没有被人们完全发掘，直到全社会在医疗数据的共享上达成共识。 　　是时候开启一场关于医疗数据的大讨论啦！我们是选择将数据作为私人财产而持有并出售，还是将其公开作为公共财产可以自由的分享和使用呢？答案将极大的影响人工智能在医疗领域的命运！',
          "src": require('../assets/images/news_4.png')
        },
        {
          "title": '《AI在健康医疗领域的应用比重逐渐上升》',
          "time": '2016-10-09 来源:每日科技网',
          "text":'上月微软宣布将AI用于医疗健康的计划Hanover，他们试图帮助寻找最有效的药物和治疗方案。除此之外，微软还在研究模拟癌症如何在不同病人身体里扩散，甚至于研究像计算机编程一样创造生物细胞等。 整个初创圈最热门的话题恐怕非人工智能莫属，刚刚在上周，亚马逊、Facebook、Google、IBM 和微软五家还联合成立了一个联盟Partnership on AI。人工智能已然是一众科技巨头正在争夺的战略高地，其他小公司也在将它迅速实践应用于各个领域之中，这其中，健康医疗又是最热门的一个。上月微软宣布将AI用于医疗健康的计划Hanover，他们试图帮助寻找最有效的药物和治疗方案。除此之外，微软还在研究模拟癌症如何在不同病人身体里扩散，甚至于研究像计算机编程一样创造生物细胞等。微软不会是智能医疗领域的玩家，实际上IBM的Watson是最早布局这一领域的科技巨头，IBM于2015年5月宣布推出Watson Health服务，收集健康数据交给Watson超级计算机进行分析，和苹果以及医疗行业的公司和机构建立了各种合作。Google的DeepMind也在英国和UCH大学医院合作类似的医疗研究，还投了英国的Babylon Health；Google自己还投了Zephyr Health、Flatiron Health。中国的腾讯也在智能医疗领域重兵布局，今年4月投圳的碳云智能iCarbonX 1.5亿美元，此前还投资过湾区的CloudMedX。同样投资CloudMedX的还包括有创投机构Y Combinator，YC另外还投了Atomwise、analyticsMD、EnsoData、Envisagenics等等多家公司；和YC对这个领域一样感兴趣的还有Khosla Ventures。根据CB Insights统计的全球92家应用AI的医疗健康初创公司，截止今年8月底，全球医疗健康领域和AI相关的股权融资交易已经达到55次了，而2011年的时候只有8次。从AI应用的范畴去看，在所有与AI科技相关初创公司的交易中，健康医疗领域的比重从2011年的11%上升到2015年的15%。同时，从AI应用的投资热图也可以看到，AI的应用逐渐从广告市场营销领域转到健康医疗。在整个智能医疗领域中，投资最热门的方向又是成像和诊断，数量多而且集合了这个领域的几笔大投资。比如Butterfly Networks获得1亿美元C轮，Flatiron Health也是获得两轮上亿美元投资，以及之前提到的腾讯投了1.5亿美元iCarbonX也属于这个领域。其次是药物发现，比如 Atomwise，得到了Khosla Ventures、Data Collective、 Y Combinator的投资，去年表示发现了治疗Ebola的药物，还和美国医药行业巨头MERCK达成合作。除此之外，这个领域的公司还有推断潜在健康风险，远程护理，预测患者风险等医疗服务的各个环节。\n' +
          '　　生命健康是人类一直专注探索的领域，和人类生存关系密切，需求也最强烈，这或许是人工智能被立刻应用于这一领域的原因。',
          "src": require('../assets/images/news_5.png')
        },
        {
          "title": '《分级诊疗：让就医首选基层》',
          "time": '2016-10-10 来源:青岛全搜索电子报',
          "text":'大医院人满为患，一床难求。与此形成鲜明对比的是，有些基层医院、社区卫生服务中心门庭冷落。大医院专家在忙着看头疼脑热的“基层病”，而基层医院、社区卫生服务站的医生因“无病可看”被闲置，这“一热一冷”凸显了医疗资源的尴尬。建立一套分工明确、分流有序、各司其职的分级诊疗制度，是破解看病难、看病贵的突破口。 \n' +
          '　　近日，《青岛市分级诊疗制度建设实施方案》（以下简称《方案》）正式下发：2016年，黄岛、即墨作为省级分级诊疗试点区、市，到年底，试点区、市县域就诊率达到90%；2017年，分级诊疗服务体系和体制机制初步形成，居民患病两周内就医首选基层医疗卫生机构比例将达到70%以上；2020年，建立健全符合我市实际的分级诊疗制度——这是《方案》为市民绘就的分级诊疗的美好蓝图。 \n' +
          '社区首诊，市民不愿去\n' +
          '　　青大附院今年三个院区门诊量已近400万人次，市立医院去年门诊量也突破200万人次，市海慈医疗集团、市中心医疗集团、市妇儿医院、即墨市人民医院、胶州市中心医院……我市门诊量破百万的大医院名单可列得很长。作为我市首批三甲医院，市中心医院有床位近1500张、年门诊量百万人次。“我们的大夫每天非常非常忙，除了一些疑难杂症和危重病号，他们很多精力用在了看一些感冒、发烧、拉肚子的常见病上，既浪费了医疗资源，又体现不出作为三级医院医务工作者的价值。”该院副院长邹晓表示。从全国的数据来看，去年，全国医疗卫生机构总诊疗人次达77亿人次，居民到医疗卫生机构平均就诊5.6次。基层医疗卫生机构门诊量占比56.4%，比上年减少1.0个百分点；医院门诊量占40.0%，比上年增加0.9个百分点，其中三级医院诊疗量占总诊疗量的19.5%，比上年提高1.1个百分点。\n' +
          '　　“医院门诊量增速快于基层门诊量，这说明病人依然向高级别医院集中。”究其原因，邹晓认为，传统的诊疗观念影响着分级诊疗制度的实施。首先，“点名医疗”，即患者选择医院、患者选择医生的就医模式和思想根深蒂固。其次，由于城乡之间的医疗资源分布悬殊明显，导致许多经济条件好的患者稍有小病就投向大医院，传统的就医模式影响了分级诊疗制度的实施。再次，健康知识宣传不到位。群众健康知识知晓率低，对一些普通疾病认识不足，导致盲目就医，常见病、多发病到省市大医院就诊。\n' +
          '分级诊疗，基层能否接得住？\n' +
          '　　构建分级诊疗，做到基层首诊、双向转诊、急慢分治、上下联动，其中面临着一系列问题：基层首诊中，市民愿意不愿意去？基层能不能接得住？双向转诊中，现在从下往上转不难，但从上怎么转下来？要真正做到急慢分治，该住院的住院，不该住院的在门诊处理，其中一些制度如何变化？“合理的分级诊疗机制，就要做到科学引导、合理分流，资源共享、连续便捷、专病专治、稳步推进。”邹晓说，建立以三级综合性医院为龙头、整合二级和一级医疗机构的医联体，既是我市卫计委重点工作，又是实现分级诊疗的捷径。“医联体建设不仅实现了医院和基层医疗卫生机构‘人通、物通、医通’，专家到基层，真正实现了优质医疗资源下沉，在基层坐诊的同时，为基层医疗卫生工作者讲课，‘授人以渔’，提高基层卫生工作者的服务水平，使他们能更好地承担起首诊的任务。”邹晓表示。 \n' +
          '　　2014年9月，麦岛社区卫生服务中心由崂山区卫生局与市立医院合作成立。该中心设有内科、外科、口腔科、B超室等，这样的“硬件配置”在基层社区并不多见。中心负责人董旭风介绍，整个中心由市立医院“托管”，全部医护人员均由该院东院区派驻，常驻医护人员36人，包括3位全科医生。另外，市立医院16位学科带头人和相关科室主任每天轮流坐诊。同时，中心的心电图、医学检验结果全部实现远程诊断。经过两年发展，麦岛社区卫生服务中心门诊量实现了量和质的双飞跃。“有的坐诊专家一天可看六七十名患者。这既是医联体的效果，更是分级诊疗的最好体现。”市立医院基层医疗管理科主任袁文清表示，“近70%的患者可就近通过二级医院、社区医院和乡镇卫生机构等基层医院治疗常见病和多发病。”今年，市立医院与全市32家医疗单位签约成立医联体，市中心医院有78家医联体单位……据了解，仅上半年，我市建成各类医联体189个，派出1477名专家支持基层医疗机构，培训基层人员7625人次，双向转诊下转946人次，这为分级诊疗的实施夯实了根基。当然，目前医联体建设在落实分级诊疗尤其是双向转诊中还存在一些待解的问题。比如，转诊的信息化平台建设。“我们正在着手建立专用的医联体转诊软件，将接入市立医院的信息平台，这样可大大节省人力和时间成本。”袁文清表示。 \n' +
          '“赤脚医生”回来了\n' +
          '　　上海、北京等地正在探索家庭医生的服务模式，居民签约后，可得到社区家庭医生的首诊常见病、健康管理服务，在必要时享受转诊便捷。市卫生计生委副主任魏仁敏表示，我市对家庭医生签约服务前期进行了大量探索。对市民来说，家庭医生签约服务不仅让看病就医变得方便，还会有一个持续稳定的健康代理人。家庭医生可以帮助市民代理医疗卫生事务，可有效避免因信息不对称，市民医疗知识缺乏导致的各种问题。“家庭医生既可摸底市民健康状态，更能借此让市民按需诊疗，这是分级诊疗的第一道关口。它将成为分级诊疗有力抓手和市民最牢靠的健康 ‘看门人’。”魏仁敏表示，现代医学模式不是鼓励人们去医院，而是关注如何控制疾病发展。这方面做好了，利于分级诊疗这个目标的实现。同时，家庭医生也可从过去的以治疗疾病为中心，转为重视预防和控制。在《方案》发布前，我市就着力加快推进家庭医生签约服务：开展高校定向培养和社会招聘相结合、实行卫生院合同化管理的乡村医生管理新模式试点；建成3家全科医生培养基地、1家理论培养基地和10余家基层实践基地，联合英国伯明翰大学举办全科医生服务能力培训项目。目前，全市共有253家基层医疗卫生机构开展家庭医生签约服务，组建服务团队1768个，签约居民360万余人，全市达到了每万人拥有两名全科医生的基本要求。 \n' +
          '两大瓶颈如何突破\n' +
          '　　基层首诊，是分级诊疗的关键所在。推进分级诊疗，三个问题横在所有基层医疗机构的面前：一是人才问题，优秀医疗人才引不进来，引进了也留不住；二是基本药物制度，很多药物在基层不允许使用，而治疗慢病常见病、与上级医院对接，有时恰恰需要目录中没有的药；三是医保控费的限制。“突破人才瓶颈，要先从收入水平下手，提供符合社区医生劳动价值的薪酬。在我市，副高是基层医疗卫生工作人员职称的上限，且其职称考核标准与实际工作脱离，晋升比较困难。而在北京、上海等地，许多基层医疗卫生工作者职称为正高，他们并没有相关职称的限制。”崂山区北宅卫生院院长陈振、市北区水清沟社区卫生服务中心主任韩凌云均表达了基层医疗卫生工作者的苦衷。“我们中心编制应有70余人，但目前只有20余人在编，人手明显不够，并且现在也招不来人。”韩凌云对此甚是无奈。 \n' +
          '　　近日，人社部发布的首个针对基层专业技术人才建设的综合性文件，在对基层医务人员技术评价机制上，突破以论文、科研作为硬性要求的限制，明确可用病例等替代。这一改革有望激励社区医生多看病、看好病。“此外，加快完善和规范全科医生培训、储备人才以及医师‘多点执业’甚至‘自由执业’制度的进一步推进，可解社区医疗人才不足的燃眉之急。”陈振说。“药品结构或将成为分级诊疗将来实施的又一个关键点。”陈振表示，转诊行为、转诊患者，将带来大量的药品内部调配，可能彻底打乱基本药物的使用配比制度。从外地实践可看出，实现慢病转诊，关键还是增加慢性病用药目录，而慢性病占到了大医院的30%。目前，基本药物制度是针对基层医疗机构的一项重要制度，对于基本药物使用比例和采购金额，各省都有不同的严格规定、相当高的比例。“由于药品使用习惯不同等原因，很多三级医院的药品在基层采购不到，而患者长久以来已形成了稳定的用药习惯，在这种情况下，即使是慢性病人也不愿意转诊到基层医院，在一定程度上加重了转诊的难度。”对陈振的这一观点，韩凌云表示赞同。“保证社区卫生服务机构药品的配备与大医院衔接，尤其是对慢病管理用药推行长处方政策，这样保证了患者用药的连续性和便利性。目前，上海、杭州等地已开始实施‘延伸药方’，患者在大医院治疗、开药后，可回到基层卫生服务中心拿药，而这是建立在双方药品库互联互通的基础上，同时，在这些地方，基层医疗卫生机构药品库可突破基本药物的限制，库存有超过40%的非基本药物，可大大提高患者到基层就诊的积极性。”“医保的引导和基层医务人员的绩效工资调节在《方案》中都有明确的规定，对基层工作人员来说，将是利好消息，更有利于分级诊疗的推进。”韩凌云如是表述。',
          "src": require('../assets/images/news_6.png')
        }]
    }
  },
  mounted () {
    this.id = this.$route.query.id;
  }
}
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped lang="stylus" rel="stylesheet/stylus">
  @import "../common/css/mixi.styl";
  .news
    widthMargin(1200px)
    margin 0px auto
    line-height 30px
    .time
      font-size 14px
    .text
      text-indent 54px
      white-space pre-line
</style>
